[
  {
    "İsim Soyisim": "Berçem Akbaş",
    "Okuduğunuz Okul": "Ege Üniversitesi ",
    "Bölümünüz": "Tıp ",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "9. ve 10.sınıfımı yetersiz geçirdikten sonra 11. Ve 12.sınıfta düzenli ve programlı çalışıp hedeflediğim yeri kazandım. Zorlu ve stresli olan bu süreçte edindiğim tecrübelerden yararlanmak istersen yazıma tıklayabilirsin",
    "Koçluk ücretiniz": 2200,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 949.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 4195.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": "",
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal, Eşit ağırlık",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Geometri, Fizik",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Neyi nasıl ve hangi zamanda çalışacağını çok iyi analiz edebiliyorum. Öğrenciyle iletişim kurarken gayet samimi ve öğrenciyi sadece ders anlamında değil psikolojik anlamda da anlamaya çalışıyorum.",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Disiplinli, ne istediğini bilen, ödev verirken konuşabildiğim bana kendini anlatan öğrencilerle çalışmayı seviyorum. Bu öğrencilerde değerli bulduğum şey çabalamaları. Çünkü önemli olan gerçekten emek vermek.",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "disiplinsiz ve mesajıma bakmayan sürekli görüşme erteleyen öğrencilerle çalışmak istemiyorum "
  },
  {
    "İsim Soyisim": "İrem Özdamar",
    "Okuduğunuz Okul": "Ankara Üniversitesi ",
    "Bölümünüz": "Tıp  ",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Herkese merhaba!! Ben İrem Özdamar.2024 Yks’de Tyt 9.522 Say 3097.si oldum. Sürece 70 tyt 60 ayt başlayarak yıl sonunda netlerimi tyt 100 ayt 75 civarına getirmeyi başardım.Bu süreçte ben de hem psikolojik hem akademik olarak zorlandım.Tecrübelerimden yola çıkarak size yardımcı olmayı ve hedeflerinize ulaştığınızı görmeyi çok istiyorum.",
    "Koçluk ücretiniz": 2200,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 9522.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 3097.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": "",
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Kimya, Biyoloji",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Sadece kendi sınav sürecime göre koçluk yapmıyorum diyebilirim.Her öğrenci farklı düzeylerde oluyor ve herkese kendi yaptığınız şeyleri öneremezsiniz.Ben o konuda realist bi program hazırladığımı düşünüyorum.Öğrenciyle empati yaparak en uygun nasıl çalışması gerektiğini gösteriyorum.Bunu yaparken de psikolojik etkilerini göz önünde bulunduruyorum.",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Bazı öğrenciler ne yapmak istediğini bilmeden koçluk alıyor.Ben bu öğrencilerin koçluktan çok verim alabildiğini düşünmüyorum.Hedefi olam ve benim dediklerimi gerçekten ciddiye alacak öğrencilerle çalışmaktan keyif alıyorum.Özellikle samimice her şeyi söylemelerini ve konforlu bi alan oluşmasını seviyorum.Böyle bi alanda daha iyi iletişim kurulduğunu düşünüyorum.Çünkü hem öğrenci hedefini biliyor hem de ne yapması gerektiğini öğreniyor.Koçun yardımıyla da sürece devam ediyor.",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Görmek istediğim tek özellik sanırım disiplinsiz öğrenci.Disiplin olmaktan sonra ben ne dersem diyeyim biraz zor oluyor.Öğrencinin her an yanında olamıyorum doğal olarak bu yüzden dediklerimi yararlı bi şekilde uygulaması için o irade ve disipline sahip olması gerektiğini düşünüyorum.Diğer sorunlar bu olduktan sonra bi şekilde halledilir."
  },
  {
    "İsim Soyisim": "Berra Nur Güneş",
    "Okuduğunuz Okul": "Ankara Üniversitesi",
    "Bölümünüz": "Tıp ",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Merhaba! Ben Berra. 2024 Yks Tyt 1209 ve Say 2851.siyim. 60 tyt 50 ayt netlerimle başladığım Yks senemde sınavda netlerimi 110 ve 70 üstüne çekebilmeyi başardım. Bu uzun ve zorlu süreçte gerek psikolojik gerek akademik olarak zorlandığım süreçler oldu ancak en sonunda pes etmeyerek istediğim yeri kazandım. Sizinle tecrübelerimi paylaşmak ve size yardımcı olmak için buradayım. Bu süreçte yanınızda olarak gelişiminizi ve hedeflerinize ulaşmanızı izlemek için sabırsızlanıyorum",
    "Koçluk ücretiniz": 2530,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 1209.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 2851.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 10571.0,
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Fizik, Biyoloji",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Sınav senesinde sadece kendi tecrübelerim değil aynı zamanda kalabalık bir okuldan mezun olduğum için çok farklı insanlarında serüvenlerine şahit olmam her tip öğrenciyle çalışabilirim ",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Azimli, istekl,i hedefleri olan sadece biraz yönlendirilmeye ve motivasyona ihtiyacı olan öğrencilerle çalışmaktan keyif alıyorum.",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Koçluk süresince beraber yaptığımız programlara uymayan öğrencilerle çalışmakta zorlanıyorum"
  },
  {
    "İsim Soyisim": "Anıl Uslu",
    "Okuduğunuz Okul": "ODTÜ",
    "Bölümünüz": "Endüstri Mühendisliği",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "2020 YKS’de Covid-19 döneminde yaşadıklarımla ve 2021 YKS sınavında evden kendi başıma çalışarak mezun senemde yaptığım derece sonucumla çok değerli tecrübeler edindiğimi düşünüyorum. Bu tecrübelerimi 2 yıldır birlikte çalıştığımız öğrencilerime aktararak hem onları bu yolda iyi yönlendirdiğimi hem de kendime koçluk maceramda yeni bakış açıları ve tecrübeler kazandığıma inanıyorum. Bu yolda benim başarıya ulaşmak için yaptıklarım neydi veya halledemediğim kaçırdığım ince yanlışlarım neydi bunları öğrenmek, bir yandan disiplinli çalışma yöntemleriyle bir yandan motivasyonla dolu bir yıl ile hedeflerine birlikte ilerlemek isteyenlerle çalışmayı dört gözle bekliyorum.",
    "Koçluk ücretiniz": 2200,
    "Tecrübeniz (sene)": 3,
    "Mezuna kaldınız mı?": "Evet",
    "TYT Dereceniz": 33921.0,
    "Eğer girdiyseniz sayısal dereceniz": 21396.0,
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 4491.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 2801.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 8312.0,
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Sosyal, Matematik, Geometri",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Hayır",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Sınav anını iyi yönetmek, evden çalışmak, mezun psikolojisi",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Programı eksiksiz yapan hatta mümkünse daha fazlasını yapabilen düzenini koruyabilen ve bazı şeylerden kaçınmayan (denemeleri yapmak ve analizleri gibi)",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Disiplinsiz olup saatleri çok oynayan, 12. sınıf veya mezun olmayan, hedeflerini belirlememiş"
  },
  {
    "İsim Soyisim": "Suna Havin İzol",
    "Okuduğunuz Okul": "TOBB ETÜ",
    "Bölümünüz": "Tıp ",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Merhaba, ben Suna Havin İzol 2020 Tübitak biyoloji olimpiyatlarında bronz madalya kazandım.2023 yks sınavında sayısal alanda Tübitak ek puanıyla 559,4 puan alarak Türkiye 2.si oldum ve TOBB ETÜ Tıp Fakültesine yerleştim. Yks ve Tübitak olimpiyatları çalışmalarımı birlikte yürütürken zamanı verimli kullanmayı, planlama yaparak uzun saatler çalışmayı ve en önemlisi motivasyon kaybı yaşadığımda kendimi nasıl toparlayacağımı öğrendim. Yks serüveninizde bu deneyimlerimi sizlere aktararak hep birlikte hayal ve hedeflerinize ulaşacağımıza eminim.",
    "Koçluk ücretiniz": 3300,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 1613.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 2.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": "",
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Fizik, Biyoloji",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Lisenin ilk yıllarından beri girdiğim olimpiyat sınavları sayesinde disiplinli çalışmayı ve makaimum verimi alabileceğim programları hazırlamayı öğrendim. Ve bu iki şey sınavı kazandıran özellikler.",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Sorgulayan, programlara kendinden bir şeyler katmak isteyen ve kendisini tanıyan ",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Disiplinsiz olan öğrenciler çünkü bizi başarıya ulaştıracak şey özenle hazırladığımız programları uygulamak olacak "
  },
  {
    "İsim Soyisim": "Asmin Gökdemir ",
    "Okuduğunuz Okul": "Tekirdağ Namık Kemal Üniversitesi ",
    "Bölümünüz": "Tıp",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Merhaba, ben Asmin Gökdemir. 2023 yılında sınav sürecimi iyi yönetemedim ve 78 bin yaptım, bu sonucu kendime yakıştıramadığım için mezuna bıraktım. Mezun yılım tabii ki kolay değildi ama ben elimden geldiğince düzenimi oturtmaya ve hayalimi gerçekleştirmeye kararlıydım. Düştüğüm dönemler oldu fakat her defasında kendime inandım ve çokça şey tecrübe ederek 2024 YKS de 101 net TYT 61 net AYT ile birlikte 19.357 sayısal sıralaması elde ettim ve hayalim olan tıp fakültesini kazandım. Bu sonucu çok çalışarak değil disiplinli ve karalı olarak elde ettim. Bu zorlu süreci yaşamış biri olarak seni çok iyi anlıyorum. Kafanda “Acaba ben de başarabilecek miyim, koçluğun faydası olur mu ?” gibi soruların varsa yalnız değilsin ben de senin yollarından geçtim ve elde ettiğim tecrübeleri sana aktarmayı, yol göstericin olmayı isterim. Kişiye özel çalışma programları ve haftalık görüşmelerle hayaline beraber ulaşabiliriz. Merak ettiklerin ve aklına takılan her şey için benimle mail yoluyla ulaşabilirsin.",
    "Koçluk ücretiniz": 2200,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Evet",
    "TYT Dereceniz": 77377.0,
    "Eğer girdiyseniz sayısal dereceniz": 81781.0,
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": 167812.0,
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 19696.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 19357.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 29324.0,
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Geometri, Kimya",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Mezuna kaldığım için özellikle sınav süreci psikolojisini en derinden yaşamış birisi olarak hayatı boyunca hep disiplinli olan öğrencilerin aksine şuanki öğrencilerin %90 ına benzer bir çalışmam vardı ve ben buna rağmen tıp fakültesini kazandım. Diğer koçlardan farkımın çok fazla çalışarak mezuna kalarak derece yapmam olduğunu düşünüyorum.",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Disiplinli ve sorumluluklarını yerine getirebilecek öğrenciler ile görüşme yaparken çok keyif alıyorum. Bu öğrenciler programda verdiğim kısımları eksiksiz dolduruyorlar çok iyi kaynak analizi yapabiliyoruz böyle olunca her iki taraf da zevk alıyor ve çok verimli görüşmeler oluyor. Böyle öğrencilerden zevk alıyorum.",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Sürekli ben yapamayacağım stresi olan başarabileceğine inanmayan verdiğim konuları bitirmeyen disiplin sahibi olmayan öğrenciler ile çalışmaktan zevk almıyorum. Bu durumda hem ben hem öğrenci istemeye istemeye görüşme yapıyoruz ve çok verimsiz geçiyor. Bu tarz öğrenciler ile çalışmak istemem"
  },
  {
    "İsim Soyisim": "Elif Sena Günyaktı",
    "Okuduğunuz Okul": "Ankara Üniversitesi",
    "Bölümünüz": "Tıp",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "**Merhaba, ben Elif Sena Günyaktı!**\n\nŞimdi sana koçluk sistemimin detaylarını, sürecin nasıl ilerleyeceğini ve sunduğumuz seçenekleri açıklamak istiyorum. İki farklı seçenek sunuyorum:\n\n### 1) **Tek Seferlik Koçluk**\n\nSınav süreci karmaşık ve kafa karıştırıcı olabilir. Bu yüzden, bazen kısa bir rehberlik büyük bir fark yaratabilir. Tek Seferlik Koçluk, böyle anlarda seni yönlendirmek ve doğru adımları atman için tasarlandı. Bu seçeneğin sundukları şunlardır:\n\n- **Görüşme Süresi ve Formatı:** Tercihine göre görüntülü ya da telefonla gerçekleştireceğimiz yaklaşık 50-60 dakikalık bir görüşme olacak.\n- **Deneme Sınavı Analizi:** Deneme sonuçlarına göre, hangi alanlarda eksiklerin olduğunu belirleyecek ve ilerleme yolunu çizeceğiz.\n- **Kaynak ve Kitap Önerileri:** Sana en uygun kaynak ve kitap tavsiyelerinde bulunacağım.\n- **Taktikler ve Tavsiyeler:** Kendi sınav sürecimde kullandığım ve başarılı olduğum taktikleri ve tavsiyeleri paylaşacağım.\n- **Motivasyon ve Destek:** Motivasyonunun düştüğü zamanlarda yanında olacak, seni destekleyeceğim.\n- **Esneklik:** Görüşmemizde süre sınırı olmadan, ihtiyacın olan kadar zaman ayıracağım.\n- **Tercih Dönemi Koçluğu:** Ayrıca, tercih döneminde de bu koçluk desteğini kullanabilirsin.\n\nTek seferlik koçluk, sınav sürecinde karşılaştığın her türlü sorunu ele alabileceğin esnek ve etkili bir destek sunar.\n\n### 2) **Aylık Koçluk**\n\nAylık Derece Koçluğu, sana maksimum fayda sağlayacak ve en etkili sonuçlar elde etmeni hedefleyen bir sistemdir. Bu sistemin farkı, tamamen sana özel olarak tasarlanmış olmasıdır. Sürecin her aşamasında sana birebir destek vererek ilerleyeceğiz. Sistem şu şekilde işleyecek:\n\n- **Haftalık Program:** Her hafta sana özel olarak hazırlanmış bir program sunacağım. Bu programda kullanacağımız kaynaklar, odaklanacağımız dersler, çözeceğimiz denemeler ve tekrar yöntemleri detaylandırılacak. Haftalık ilerleyişini en verimli şekilde planlayacağız. Aklına takılan her soruyu istediğin zaman bana sorabilirsin.\n- **Hafta Analizi:** Haftanın sonunda detaylı bir analiz yapacağız. Bu analizde deneme sonuçlarını, ilerlemeni ve zorlandığın noktaları değerlendireceğiz. Ayrıca, bir sonraki haftanın planını bu analizlere göre şekillendireceğiz.\n- **Uzun İlk Görüşme:** İlk görüşmemiz diğerlerinden daha uzun olacak, böylece seni yakından tanıma fırsatı bulacağım. Sonrasında her hafta değerlendirme görüşmeleri yapacağız.\n- ⁠ günlük hatırlatmalar yaparak seni dinç tutacak bir sistem olacak\n- **Sürekli İletişim:** Haftanın her anında bana ulaşabileceksin ve süreci birlikte yöneteceğiz.\n- **Soru Çözümü:** Haftanın sonunda, yapamadığın soruları birlikte çözerek eksiklerini kapatacağız.\n- **Yöntemler ve Paylaşımlar:** Kendi sınav dönemimde kullandığım yöntemleri seninle paylaşarak, sürecini daha verimli hale getireceğiz. İlerleyişini somut bir şekilde takip edebileceğimiz şablonlar düzenleyeceğiz.\n\nBu süreçte sınav hazırlığını dışarıdan bir gözle objektif olarak değerlendireceğiz. Sana başarı getiren stratejileri, birebir kopyalamadan, sana en uygun hale getirerek uygulayacağız. kusursuza yakın bir sınav hazırlığı süreci geçireceğiz.\n\nBu süreçte eleştirel düşünerek kendimi daha iyi tanıdım ve böylece kendi yöntemlerimi ve planlarımı oluşturdum. Karantina sürecinde de tek başıma bir yol haritası çizerek hedefime daha da yaklaşmıştım. Ancak bu, benim için hiç kolay olmadı. Örneğin, ben genel geçer bazı rutinleri uygulamayı sevmeyen biriydim; \"Her gün sabah paragraf çözmezsen netlerin artmaz\" gibi kalıplara uymak bana göre değildi. Sonuçta herkes farklıydı ve çalışma rutinlerinin de farklı olması gayet normaldi.İyi ki de kendi bildiğimi okumuşum diyorum şimdi. Stres ve zaman yönetiminin önemini, motivasyon olmadığında bile azimle çalışmak gerektiğini o zamanlarda daha iyi anladım. Kendi oluşturduğum taktiklerle, az önce bahsettiğim bu önemli noktalara dikkat ederek bu sürecin üstesinden geldim. \nEminim ki birlikte verdiğimiz emeklerin sonucunda hayal ettiğin üniversiteye adım atmış olacaksın. Aklındaki şüphelerin azaldığını ve sınav günü tüm sorulara başarıyla nokta koyduğunu göreceksin. Hem koçun hem de yol arkadaşın olarak seni desteklemekten büyük mutluluk duyarım!",
    "Koçluk ücretiniz": 2640,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 2039.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 3420.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 7521.0,
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal, Sözel, Eşit ağırlık",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Kimya, Biyoloji",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "farklı ve yenilikçi çözüm önerileri sunduğumu,daha samimi yaklaştığımı, daha çok zaman ayırdığımı  düşünüyorum ",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "sorunlarını, yaptıklarını veya yapmadıklarını benimle detaylı olarak paylaşıp dediklerimi uygulamaya çalışan ",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "iş birliği içinde olmayan\n"
  },
  {
    "İsim Soyisim": "Sema Yılmaz",
    "Okuduğunuz Okul": "Ankara Üniversitesi ",
    "Bölümünüz": "Tıp ",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Merhabalar, ben Sema Yılmaz. İlk senemde dershane veya özel ders kullanmadan 2024 YKS’de sayısalda 2836. eşit ağırlıkta 7516. olarak derece yaptım. Ankara Üniversitesi Tıp Fakültesine yerleştim. Sınav döneminde kendime ve çevreme sayısız program hazırladım. Sınav sürecinin kişiye özel bir durum olduğunu ve gerçek başarının kişiyi tanıyıp özel bir gidiş yolu oluşturarak ilerlediğine inanıyorum. Son senenin verdiği stres ve yorgunluğu en iyi tecrübe eden kişilerden biri olarak “nasıl yapabilirim?” sorusunu seninle beraber haftada bir görüntülü görüşme, her gün eksiksiz takip, deneme analizi ve çalışma stilindeki hataları düzelterek cevaplayacağız.",
    "Koçluk ücretiniz": 2750,
    "Tecrübeniz (sene)": 0,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 3421.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 2836.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 7516.0,
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Fizik, Kimya",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Sınavın çok büyük bir kısmı kişinin psikolojik dirayetine bağlı.Yol gösterirken sınava soru bankası,deneme çözme gözüyle bakmam. Sadece YKS koçluğu değil  sınav sürecinde kişinin günlük hayatının tamamı için önerilerde bulunarak süreci bir bütün halinde ele alırım. Bir koçtan ziyade disiplinli ve yönlendirici bir arkadaş olurum.",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Birlikte planladığımız her şeyi eksiksiz yapan ve kendinden emin öğrenci.Sistemimiz sürekli olarak sıkıntı yaşamadan ilerliyor olması beni de öğrenciyi de mutlu ediyor ve karşılıklı memnuniyetle birlikte başarı da kaçınılmaz oluyor ",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Sınavın ciddiyetinin farkında olmayan ve sadece vicdanını rahatlatmak için bir şeyler yapmak isteyen öğrenci.Sınav süreci emekle birlikte istek de ister.İsteksiz olan bir öğrenciye yapılan plan genelde uygulanmadığından aksaklıklar çok fazladır ve bir saatten sonra süreç iki taraf için de zorlaşır."
  },
  {
    "İsim Soyisim": "İsmail Cantürk ",
    "Okuduğunuz Okul": "TOBB ETÜ",
    "Bölümünüz": "Elektrik Elektronik Mühendisliği ",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Merhaba, ben İsmail Cantürk. YKS serüvenime 2021 yılında başladım. Ancak o yıl, sınav esnasında zamanı ve kendimi etkili bir şekilde yönetemediğim için beklentilerimin altında bir performans sergiledim ve 66.657 sıralama ile sonuçlandım. Kendi potansiyelimin bu sonucun çok daha üzerinde olduğuna inandığım için mezuna kalmaya karar verdim. Mezun senesi elbette kolay olmadı. Zaman zaman yorulduğum, bıktığım ve motivasyonumu kaybettiğim anlar yaşadım. Ancak inandığım değerler ve hedefler doğrultusunda çalışmaya devam ettim. Bu süreçte beni motive eden en önemli ilkem şuydu: “Başarı yalnızca sonuçla değil, başarıya giden yolda gösterilen çaba ve emekle ölçülür.” 2022 YKS’ye girerken tek amacım belirli bir sıralama elde etmek değil, kendi potansiyelimin %100’ünü ortaya koymaktı. Bu ilkeyle, sınavdan TYT’de 99 net, AYT’de 73 net yaparak 11.177’lik bir sıralama elde ettim. Peki, her gün binlerce soru mu çözdüm? Hayır. Her gün 12 saat boyunca mı çalıştım? Elbette hayır. Evet, bu yoğun tempoyu uyguladığım günler oldu, ancak başarıya ulaşmanın bu tür kalıplaşmış metotlarla değil, düzenli, sistematik ve %100 odaklanmış çalışma ile mümkün olduğunu düşünüyorum. Bu zorlu ve stresli süreçte, bir abi ya da bir arkadaş olarak sana yol göstermek isterim. Eğer bu süreçte merak ettiğin konular varsa veya rehberliğe ihtiyaç duyuyorsan bana her zaman ulaşabilirsin. Unutma, önemli olan yalnızca varılacak hedef değil, o hedefe ulaşırken gösterdiğin emeğin değeridir.",
    "Koçluk ücretiniz": 2200,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Evet",
    "TYT Dereceniz": 27000.0,
    "Eğer girdiyseniz sayısal dereceniz": 11000.0,
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": 10000.0,
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 27000.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 11000.0,
    "Eğer girdiyseniz sözel dereceniz.1": " ",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 10000.0,
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Türkçe, Matematik, Biyoloji",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Benim en güçlü dayanağım diğer derece öğrencileri gibi başarılı bir temele sahip olamamam. Baktığımız zaman adam akıllı bir Anadolu lisesi bile kazanamadım nasibe Aydının okula giriş sınavından bile onay alamadım . Oralardan gelip düzgün ve sistematik çalışıp kendimce çok yüksek bir sıralama elde ettim . Bu yolda edindiğim tecrübeler koçluk alıcak kesime daha çok hitap ediyor bence . Çünkü zaten başarılı ve düzenli çalışan bir öğrencinin koçluğa ihtiyacı yok ",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Özellikle ilk girdiği sınavdan beklediği sınucu alamamış çalışmış ama bilgi birikimini kâğıda aktarmakta zorlamış mezun öğrencileri bana daha çok hitap ediyor . Kendimden kaynaklı o tarz öğrencilerime daha çok yardımım olucağını düşünüyorum ",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Liyakat eksiği olup sırf çalışıyorum diye kendini göstermek isteyen laf olsun diye koçluk alan öğrencilerle çalışmak istemem . Bu işi para için yapmıyorum birilerine yardımcı olmak tecrübelerimi diğer öğrenci arkadaşlarla paylaşmak için yapıyorum . "
  },
  {
    "İsim Soyisim": "Melike kızılelma",
    "Okuduğunuz Okul": "TOBB ETÜ",
    "Bölümünüz": "Tıp ",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Herkese merhaba ben Melike Kızılelma 2021 yılında kazandığım TUBİTAK madalyam ve YKS’de yerleştirme sonucuma eklenen ek puanımla birlikte 2023 yılında YKS’de sayısal alanda Türkiye 5.si oldum (ek puan sıralamaya değil yerleştirme puanına eklendiği için farklı görünebilir ) ve hedeflediğim üniversiteye girmeyi başardım. Sınav süreci hemen hemen hepimizde olduğu gibi benim için de çok sancılı ve zorlu bir süreçti . Bu süreçte ülkemizde gerçekleşen doğal afetlere maruz kaldım yeri geldi ders çalışacak ortamı sağlamakta güçlük çektim hatta bazen masa başına oturacak motivasyonu bile kendimde bulamadım . Bazı dönemler de aynı netlerde sabit kalmanın sancısını çektim . Ama geri dönüp baktığımda sınav sürecindeki iniş çıkışların hatta bazen en sinir bozucu olabilen stabilliğin bu yolun bi parçası olduğunu öğrendim . Ve en önemlisi hedefe ulaştıran yolda motivasyonumun olup olmamasından çok istikrarla ve disiplinle ilerlememin beni bu başarıya ulaştırdığını kavradım . İnanın bana bu başarıya ulaşmanın hazzı tüm acılara ve zorluklara değiyor . Eğer siz de isterseniz etkili bir rehberlikle bu deneyim ve bilgilerimi sizlerle paylaşarak bu zorlu süreci çok daha kolay bir hale getirebiliriz .",
    "Koçluk ücretiniz": 3300,
    "Tecrübeniz (sene)": 2,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 2438.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 1099.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": "",
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal, Eşit ağırlık",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Fizik, Biyoloji",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Süreci olumsuzluklara rağmen (deprem vs.) verimli değerlendirmem , güzel analiz yapmam ve eksiklerimi doğru saptamam , istikrar ve disiplinim",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Belirli bir temeli olan ve gerçekten ona birşey katabileceğim öğrencileri emeğimin karşılığını sınavda ikimizin de görebilmesi beni mutlu eder , temeli yoksa bile çalışmaya gerçekten istekli ve niyetli kişileri ",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Sınava son birkaç ay kala çok fazla eksikle gelen ve sık sık yetiştirebilir miyim diye soran kişilerle ya da verdiğim ödevleri tamamlamayan kişilerle çalışmayı sevmiyorum"
  },
  {
    "İsim Soyisim": "Emin Arslan",
    "Okuduğunuz Okul": "TOBB ETÜ",
    "Bölümünüz": "Bilgisayar Mühendisliği",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Merhaba Ben Emin! 2023 yılında YKS'de sayısal alanda 1076. Oldum. Sınav sürecinde kendi yaptığım hatalardan edindiğim deneyim ve tecrübelerimi sizlere aktarmak için koçluk yapmaya karar verdim. Bu zorlu süreci beraber ilerletmek istersen bana ulaşabilirsin. Şimdiden başarılar.",
    "Koçluk ücretiniz": 2200,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 5100.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 1076.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 11500.0,
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Geometri, Fizik",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Öğrencinin bakış açısından bakarak ona göre program yapmak.",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Verilen programı güzel şekilde yapan ve düzenli çalışan öğrenciler",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Verilen programı yapmayıp koçluğu umursamayan cevap vermeyen öğrenciler "
  },
  {
    "İsim Soyisim": "Nurullah Coşkun",
    "Okuduğunuz Okul": "ODTÜ",
    "Bölümünüz": "İşletme ",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Merhaba! Ben Nurullah Coşkun. 2020 yılında YKS’ye girerek 48 bin sıralama yaptım ve sınava tekrar hazırlanmaya karar verdim. Düzenli ve disiplinli bir çalışmanın sonucunda, 2021 yılında YKS eşit ağırlık alanında ham sıralamada 1175., yerleştirmede ise 1496. olarak ODTÜ İşletme Bölümü’ne yerleştim. Temelim olmadan başladığım bu süreçte, hedefime ulaşmama yardımcı olan birçok yöntem ve metot öğrendim. Şimdi ise deneyimlerimi seninle paylaşmak ve bu zorlu süreçte sana destek olmak istiyorum. Hedefine ulaşmana yardımcı olmak için sabırsızlanıyorum",
    "Koçluk ücretiniz": 2750,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Evet",
    "TYT Dereceniz": 162992.0,
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": 47990.0,
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 64612.0,
    "Eğer girdiyseniz sayısal dereceniz.1": "",
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 1496.0,
    "Koçluk vermek istediğiniz alan(lar)": "Eşit ağırlık",
    "Kendini en güçlü hissetiğin 3 alan": "Sosyal, Matematik, Geometri",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Mezun senesindeki psikolojik zorlukları sonuna kadar yaşamış biri olarak bu sürecin nasıl yönetilmesi gerektiği konusunda yardımcı olabilirim. Çok düşük netlerden başlayıp dereceye yapmama uzanan süreçte netleri nasıl arttırabileceğimiz konusunda da yardımcı olabilrim.",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Düşük sıralama yapmış olup mezuna kalmış olan öğrencilerle çalışmaktan keyif alırım. Kendi sürecime benzeyen düşük netlerden başlamış temeli sağlam olmayan öğrencilerle güzel bir süreç götürebiliriz.",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "-"
  },
  {
    "İsim Soyisim": "Muhammed enes orak",
    "Okuduğunuz Okul": "Boğaziçi Üniversitesi",
    "Bölümünüz": "Tıp",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Selam. Süreci 53’lü TYT netinden 110’lara AYT netimi ise 33’ten 70’lere kadar çıkararak tamamlamış oldum. Sana zorlu gelen bu süreci hafifletebilmemiz için beraber çalışabiliriz.",
    "Koçluk ücretiniz": 2310,
    "Tecrübeniz (sene)": 0,
    "Mezuna kaldınız mı?": "Evet",
    "TYT Dereceniz": 28000.0,
    "Eğer girdiyseniz sayısal dereceniz": 43800.0,
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": 59000.0,
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 17563.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 18733.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": "",
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Kimya, Biyoloji",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Hayır",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Ozguvenim yuksek daha hakimim ve daha tecrubeliyim ",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "50 bin civari siralama yapmis veya o potansiyelde olan ogrenciler",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Motivasyonu dusuk olanlar ve dediklerimi uygulamayanlar"
  },
  {
    "İsim Soyisim": "Nehir yağmurlu",
    "Okuduğunuz Okul": "İzmir Katip Çelebi Üniversitesi",
    "Bölümünüz": "Tıp",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Ben Nehir Yağmurlu, 2022 yılında YKS’de sayısal alanda 11 bin sıralama yaptım. 9. ve 10. sınıfta, YKS’nin önemini pek kavrayamadım; sınavın, aslında sadece bir sonuca değil, hayatımın yönünü belirleyecek bir yolculuk olduğunun farkına 11. sınıfta vardım. Bu dönemde, sınavın gerektirdiği ciddiyet ve özveriyi daha derinden hissettim ve kendime uygun çalışma yöntemlerini keşfettim. Yavaş yavaş, her şeyin bir amaca hizmet etmesi gerektiğini, yalnızca bilgi değil, disiplin ve planlamanın da ne kadar kıymetli olduğunu öğrendim. 12. sınıfta, tüm bu öğrendiklerimi ve kazandığım disiplinle yoğun bir çalışma sürecine girdim. Zaman zaman her şeyin üzerine karamsar bir sis çökmüş gibi hissettim, \"Bunu başaramam\" dediğim anlar oldu. Ama o anlarda fark ettim ki, bu yalnızca kendimi üzmek ve hedefimden uzaklaşmak demekti. Kendimi toparlayarak, daha güçlü bir şekilde hedefime odaklandım ve her bir zorluk, beni daha da azimle çalışmaya itti. Bu çabaların ve kararlılığın sonunda, İzmir gibi güzel bir şehirde, çok sevdiğim ve yıllarca hayalini kurduğum tıpı okuyorum .Bu yolculuk bana sadece akademik anlamda bir başarı kazandırmakla kalmadı, aynı zamanda içsel bir güç, azim ve sabır da kazandırdı. Her engelin, her zor zamanın, aslında daha güçlü bir Nehir olmamı sağladığını şimdi çok daha iyi anlıyorum.\n",
    "Koçluk ücretiniz": 1925,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 24469.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 12078.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": "",
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Kimya, Biyoloji",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Kendimin de kullandığım taktiklerim benim senemdeki diğer öptencilerden ekstra olarak yaptığım çalışmalar",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Konularının çoğunu bitirmiş özgüvenli netleri belli bir seviyede olan ",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Dediklerimi yapmayan sürekli Tyt çalışmak isteyenler"
  },
  {
    "İsim Soyisim": "Ali Eren Karataş",
    "Okuduğunuz Okul": "Bilkent Üniversitesi ",
    "Bölümünüz": "Ctis",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "-",
    "Koçluk ücretiniz": 1950,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Evet",
    "TYT Dereceniz": 36000.0,
    "Eğer girdiyseniz sayısal dereceniz": 24000.0,
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": 40000.0,
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 36000.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 24000.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 40000.0,
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Fizik, Biyoloji",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Hayır",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "kendi koçumdan gördüklerim ve mezun senesinde edindiğim tecrübeler",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "sayılar ve 10-20k hedefleyen öğrenciler",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "verilen görevleri yerine getirmeyen"
  },
  {
    "İsim Soyisim": "Sude Nur Bozdağ",
    "Okuduğunuz Okul": "TOBB ETÜ",
    "Bölümünüz": "İşletme ",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Ben Sude Bozdağ. Lisenin son yılına kadar derslere pek ilgilenmedim, kendimi sosyal olarak ve dil açısından geliştirdim. 12. sınıfa geçtiğimde ise tamamen sıfır olarak 30 netlerle YKS çalışmaya başlayıp bir senede sıkı program ile iyi bir derece yaptım. Bu bir senede çok fazla zorluklar yaşadım ve her zaman bunları en kısa zamanda aşıp devam ettim çünkü kaybedecek vaktim yoktu. Şimdi ise sıra artık sizlerde ve bu zorluğu aşmanızda size yardımcı olacak tüm süreçte yanınızda olacak bir koçunuz olacak. Sen de bu denli bir başarıya imza atmak istiyorsan tek yapman gereken “DESTEK AL”mak.",
    "Koçluk ücretiniz": 2090,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 76900.0,
    "Eğer girdiyseniz sayısal dereceniz.1": "",
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 1637.0,
    "Koçluk vermek istediğiniz alan(lar)": "Eşit ağırlık",
    "Kendini en güçlü hissetiğin 3 alan": "Türkçe, Sosyal, Matematik",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "lise boyunca hiç ders çalışmayıp son bir senede düzenli ve verimli çalışmayla derece yapmış olmam",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "düzenli çalışabilen azimli istekli söylediklerimi uygulamaya çalışan sorumluluk sahibi öğrencilerin istedikleri zaman başarabileceklerini düşünüyorum ve onlarla çalışmaktan keyif alıyorum ",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "disiplinsiz umursamayan gerçekten çabalamayıp sözde isteyen öğrencilerle çalışmak istemem"
  },
  {
    "İsim Soyisim": "İsmail Köylü ",
    "Okuduğunuz Okul": "İstanbul Teknik Üniversitesi",
    "Bölümünüz": "Yapay Zeka Mühendisliği",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Merhabalar, ben İsmail Köylü. 2023 YKS sınavında sayısal alanda 885. olarak İTÜ Yapay Zeka ve Veri Mühendisliği bölümüne yerleştim. Şuanda 1.sınıf olarak öğrenimime devam ediyorum. 9 ve 10. sınıfım korona nedeniyle boşa geçtiği için 11. sınıfa geçtiğimde neredeyse hiçbirşey bilmiyordum. Ama önümde iki sene olduğunu ve bu sürenin derece yapmak için gayet yeterli olduğunun farkındaydım. 11. sınıfta tyt temeli atmaya başladım ve konuları 1 yıla yayarak bitirdim. 12. sınıfta ayt ağırlıklı ilerledim ve YKS'de ayt kısmında 80'de 80 yaptım. Sınav süreci çok çalışmaktan çok disiplinli ve verimli bir çalışmayı gerektiriyor. Bunları oturttuktan sonra zamanla çalışma süresi artırabilir. Birçok öğrenci henüz bunun farkında değil, yksde derece yapmak her şeyden çok özveri ve disiplin isteyen birşey. Sınav öğrencilerinin öncelikle kendi çalışma yöntemlerini bulması ve sonrasında 'yksye yönelik' bir çalışma yapması için onlara yardımcı olmak isterim.",
    "Koçluk ücretiniz": 4400,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 6985.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 885.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": "",
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal, Eşit ağırlık",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Geometri, Fizik",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Öğrenciye her konunun her ayrıntısını çalışyırmak yerine tamamen yks sınavına yönelik bir çalışma yapmasını sağlarım. Böylece hem zamandan tasarruf eder hem de daha kolay bir şekilde netlerini artırabilir.",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Belli bir hedefi olan ve bu hedef için elinden gelen her şeyi yapmaya hazır olan öğrencilerle çalışmayı tercih ederim. Bahane üretmeyip her zaman programa sadık kalıp disiplimli bir şekilde ilerleyen öğrencilerle çalışmaktan ketif alacağımı düşünüyorum. ",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Benim için en önemli şey öğrencinin gercekten bir hedefe sahip olması ve disiplini olması. Bu ikisi olduktan sonra yaptığı sıralama, öğrencinin temeli vb. şeyler benim için pek mühim değil."
  },
  {
    "İsim Soyisim": "Hayal Ada Acar",
    "Okuduğunuz Okul": "Ankara Üniversitesi ",
    "Bölümünüz": "Hukuk",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Ankara Hukuk 2.sınıf öğrencisiyim. Düzenli çalışma alışkanlığını yıllar boyunca oturtmaya uğraşmış, hobilerim, sosyal hayatım ve ders arasındaki dengeyi kurmakta ve odaklanmakta zorlanan bir insan olarak pek çok şeyi aynı anda yapmayı ve çoklu düşünebilmeyi öğrendiğim pek çok metod denediğim bir süreçti YKS. Hobi-Ders-Sosyallik üçlemesini dengeye oturtarak 2023 YKS sınavında eşit ağırlık alanında 3232. oldum. ",
    "Koçluk ücretiniz": 2200,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 118622.0,
    "Eğer girdiyseniz sayısal dereceniz.1": "",
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 3232.0,
    "Koçluk vermek istediğiniz alan(lar)": "Eşit ağırlık",
    "Kendini en güçlü hissetiğin 3 alan": "Sosyal, Matematik, Geometri",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Birden fazla yöntem ve taktik denedim. Az ve öz çalışarak kısa saatlerde iyi bir başarı elde ettim. Gerek türkçe gerek yabancı kaynaklardan matematik çalışarak matematiğin felsefesini oturttum ve bu sayede Ayt matematikte başarıyı yakaladım. Yabancı kaynaklardan öğrendiğim taktikleri, kuralları ve kısa yolları öğrencilerime aktararak sıfırdan başlamış öğrencilerle bile çok iyi bir matematik sonucu elde edeceğimizi düşünüyorum. Matematiğe geniş perspektifle bakabilmek ve bunu aktarabilmek en önemli özelliğim.",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Kendini vererek çalışmaya hevesli, yks nin bu tekdüze sistemini ezberlemektense bir şeyleri öğrenmeye yatkın ve bilgiye öğrenmeye açık öğrencilerle çalışmaktan keyif alıyorum. Hedefini doğru koyup, disipline ayak uydurabilen, ispat öğrenmeye önem veren, ezberlemektense tamamen olayı kavramaya çalışan öğrenciler çok değerli bana kalırsa.",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Yeni şeyler öğrenmeyi sevmeyen, her şeyi hali hazırda bildiğini düşünen yeni fikirlere, yöntemlere, yeni konu anlatımlarına açık olmayan öğrencilerle çalışmak oldukça yoruyor. Bu tarz öğrencilerle çalışmak istemem."
  },
  {
    "İsim Soyisim": "Elifnaz Sınav",
    "Okuduğunuz Okul": "Hacettepe ",
    "Bölümünüz": "Tıp",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Merhaba, ben Hacettepe Tıp'ta 4. sınıf öğrencisi Elifnaz. 2019'da liseden mezun oldum, ilk YKS'mde 18.000 sıralama yaptım ve hedefim olan Hacettepe'ye girebilmek için mezuna kaldım, bir sonraki sene sınavda ham puanda 530. genel sıralamada 881. olarak çok istediğim okuluma yerleştim. 2 sene sınava girmenin bana sınavda yapılması gerekenler kadar sık düşülen hataları, verimsiz çalışma programlarında tıkılı kalmamayı, kendi gelişimine odaklanarak sınav sürecini doğru yönetmeyi öğrettiğini fark ettim ve bu nedenle koçluk yapmaya karar verdim. Sadece günlük soru-bitirilen konu üzerinden değil uzun bir süreç olan YKS hazırlanma döneminin tamamını planlamak üzerine gitmenin hem sınav psikolojisi hem de öğrencinin kaygı düzeyinde olumlu bir etkisi olduğuna inanıyorum. Kendim de DEHB tanılı olduğum için çalışma planı hazırlarken kendi ihtiyaçlarıma uygun ve bazen alışılmışın dışında bir planın herkese uygun standart bir plandan daha verimli olduğunu düşünüyorum. Okulumda tanıtım komisyonunda ve değişim programlarında görev almaya çalışıyorum bu nedenle sınavın yanında üniversitede kendini nasıl geliştirebilirsin ve yurtdışı imkanları için neler yapman gerekir gibi konularda ve tercih döneminde Hacettepe'ye ek başka bölümler ve üniversitelerin tanıtımında da destek olabileceğime inanıyorum. Umarım bu seneyi birlikte geçirir ve hayallerine birlikte ulaşırız.",
    "Koçluk ücretiniz": 2750,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Evet",
    "TYT Dereceniz": 10900.0,
    "Eğer girdiyseniz sayısal dereceniz": 18741.0,
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 1637.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 530.0,
    "Eğer girdiyseniz sözel dereceniz.1": 267,
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 125.0,
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal, Sözel, Eşit ağırlık, Yabancı dil",
    "Kendini en güçlü hissetiğin 3 alan": "Türkçe, Fizik, Biyoloji",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Ben verimli ders çalışma yöntemleri dışında motivasyon sorunu da yaşayan ve sımav kaygısı yaşayan öğrencilerle iyi çalıştığımı düşünüyorum. Öğrencilerin gününü de planlamasında yardımcı olmaya çalışıyorum.",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Özellikle disiplin sorunu yaşayan, gününü planlamakta zorlanan, kısa sürede fazla konu bitirmesi gereken ve sınav kaygısı yüksek öğrencilerle, matematiği belli bir seviyeye gelmiş diğer derslerde (fen, türkçe, sosyal, edebiyat vs.) eksiği olan öğrencilerle çalışmaktan keyif alıyorum. Ben de günümü dikkat eksikliği nedeniyle planlamakta zorlandığım için onları anlayabileceğimi düşünüyorum.",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Sınav çalışmasını yüksek oranda bitirmiş, netleri tyt 90+ ayt 70+ olan öğrencilere çok fazla şey katabileceğimi düşünmüyorum bence onlar başka koçlardan daha çok verim alacaktır."
  },
  {
    "İsim Soyisim": "Enes Furkan Aysel",
    "Okuduğunuz Okul": "TOBB ETÜ",
    "Bölümünüz": "Bilgisayar Mühendisliği ",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Dershane, özel ders takviyesi olmadan yoğun bir çalışmayla sayısal derecesi yapmış, başarının %95'inin kişinin özverisinde yattığına inanan bir koç.",
    "Koçluk ücretiniz": 1650,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 4573.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 1898.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 5040.0,
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Geometri, Fizik",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Çalışma süresinin dağılımını optimize etmek, yüksek öneme sahip derslere gerekli süreyi ayırmak, önemi az derslere minimum süre verip maksimum verimi almak.",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Temeli sağlam olan, konuları zamanında çalışmış, aşinalığı olan.",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Temeli sağlam olmayan"
  },
  {
    "İsim Soyisim": "Rojvan Gümüş",
    "Okuduğunuz Okul": "TOBB ETÜ",
    "Bölümünüz": "Tıp",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Merhaba, Ben Muhammed Rojvan Gümüş, 2020 ve 2021 TÜBİTAK ulusal biyoloji olimpiyatlarında art arda iki sene gümüş madalya aldım. 2022 YKS sınavında sayısal alanında TÜBİTAK ek puanıyla birlikte 560 tam puanı geçerek türkiye 1.si oldum ve TOBB ETÜ Tıp Fakültesine yerleştim. TÜBİTAK bilim olimpiyatları ve YKS'yı aynı zamanda yürütmeye çalışırken zamanı çok güzel değerlendirmeyi öğrendim. Bu süreçte en yoğun zamanlarımda bile nasıl YKS'yi verimli bir şekilde çalışabilirim sorusuna benim tecrübelerim sizin de çalışma azminizle en uygun cevabı vereceğiz. Kişiye özel çalışma programları ve haftalık görüşmelerle size en uygun yol haritasını beraber çizeceğiz. Daha detaylı bilgi için ve aklınızda kalan sorular için bana mail ve instagram aracılığıyla ulaşabilirsiniz.",
    "Koçluk ücretiniz": 4796,
    "Tecrübeniz (sene)": 2,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 126.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 1.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": "",
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal, Eşit ağırlık, Yabancı dil",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Geometri, Fizik",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Bu süreçte yapılacak en doğru hamleleri yapmış biri oluşumun garantisi direkt derecemde yatıyor. Ayrıca yaklaşık 3 yıldır her türden öğrenciye yaptığım programlar ve lisedeki biyoloji olimpiyat hayatımın bana kattığı ders çalışma taktiklerini sizlere aktaracağım",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "sözüme güvenip dediklerimi yapan, yeri geldiğinde de benimle tartışıp mantıklı olanı ikimizin aradığı öğrenciler",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "sözümü dinlemeyen, saygısız, ödevlerini eksiksiz getiren, planlanan saate uymayan, sürekli erteleyen öğrencilerle"
  },
  {
    "İsim Soyisim": "Liva Atabek ",
    "Okuduğunuz Okul": "15 Temmuz Şehitler Fen Lisesi",
    "Bölümünüz": "Endüstri Mühendisliği ",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Selam, ben Liva Atabek. Boğaziçi Üniversitesi Endüstri Mühendisliği öğrencisiyim. 2023 yılında sayısalda 19238. olup hayalimdeki üniversite ve bölüm için mezuna kaldım. 2024 yılında ise TYT’de 146. ve sayısalda 636. olup istediğim üniversite ve bölüme yerleştim. İlk sınav deneyimim bana konu eksikliklerimi nasıl gidereceğimi ve mezun senem ise sınavın sadece bilgi olarak hazırlanmak değil bildiğini en hızlı şekilde kullanabilme, stres yönetimi dahil olmak üzere birçok etmene bağlı olduğunu öğretti. Edindiğim bu deneyimleri sana aktarmak ve maratonun son anına kadar rotanı çizmene yardımcı olmak istiyorum.",
    "Koçluk ücretiniz": 3300,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Evet",
    "TYT Dereceniz": 3927.0,
    "Eğer girdiyseniz sayısal dereceniz": 19238.0,
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 146.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 636.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 3638.0,
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Türkçe, Matematik, Fizik",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "İlk sınav yılımın sonucu çoğunluğa nazaran iyi bir sonuç gibi gözükse de benim hayalimden uzaktı. Bu sıralamanın nedenlerinden çıkarttığım dersler ve mezun senemin bana katkılarıyla istediğim sıralamayı yapabildim. Bu açıdan sınav için ne yapmak ve ne yapmamak gerektiğine hakim olduğumu düşünüyorum.",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Benim mentalitem bir şey yapılması gerekiyorsa yapmak üzerine kurulu. Bu sebepten program ve nasıl ilerlemesi gerektiği konusunda kafası karışık olan ama bunlar planlandığı zaman en iyi şekilde bitirmeye odaklı öğrencilerle daha etkili bir süreç götürdüğümüzü düşünüyorum.",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Tüm odağını çalışmaya veremeyen, programın bazı aksadığı günlerde süreç ile ilgili aksiyon almak yerine nasıl olacak ya da olması imkansız düşüncesine takılı kalan öğrencilerle ilerleme kaydetmekte zorlanıyorum."
  },
  {
    "İsim Soyisim": "Fatma sıla yazar",
    "Okuduğunuz Okul": "Bilkent Üniversitesi ",
    "Bölümünüz": "Endüstri Mühendisliği",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Ben Fatma Sıla Yazar. 2020’de 28599. olarak başladım YKS serüvenime. Güzel bir sıralama olsa da benim istediğim üniversite ve bölümler için bir senemi daha feda etmeye karar verdim sonucunda ise 20941. oldum. Yine kötü olmayan bu sonuç beni maalesef hayallerime ulaştırmadı ve çok zor karar alarak bir sene daha sınava hazırlandım. 9 ve 10. Sınıftan kalan eksiklerimi tamamlamak ve sınav korkularımı yenmek benim için biraz uzun sürse de 2022 YKS’de 1632. olarak tüm bu süreci güzel bir hatıraya dönüştürdüm. Zaman yönetimi, eksikleri kapatmak için birçok metod ve en önemlisi bu sınavın psikolojik yüklerinin altından kalkmak için öğrencilere yardımcı olmak çok isterim. Deneme analizleri ve çalışma programlarıyla destekleyeceğimiz bu süreçte kafana takılanları cevaplamak bu süreç hakkında seninle sohbet etmek için sizinle vakit geçirmeyi çok isterim. Umarım bu süreçte beraber çalışma fırsatımız olur, başarılar dilerim",
    "Koçluk ücretiniz": 3080,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Evet",
    "TYT Dereceniz": 12000.0,
    "Eğer girdiyseniz sayısal dereceniz": 21000.0,
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": 19840.0,
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 4182.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 1632.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 23082.0,
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Geometri, Fizik",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Hayır",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "İki kez mezuna kaldığım için mezun psikolojisinden iyi anlıyorum insanlarla konuşmayı seviyorum ayt için de tyt için de iyi metodlar geliştirdim",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Azimli öğrencilerle çalışmayı çok seviyorum mezuna kaldığı sıralaması neti önemli değil azimli bir öğrenciyle çalışmak çok mutlu ediyor beni çünkü emeklerimizin karşılığını alıyoruz",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Disiplinsiz öğrencilerle çalışmak çok zor istemem demek istemiyorum çünkü bu bir iş ancak en zoru plansız çalışmayı sevmeyen öğrenciyi bir düzene sokmak ve bu yolda da size bahaneler uydurması ve yalan söylemesi sanırım"
  },
  {
    "İsim Soyisim": "Tuna Uslu",
    "Okuduğunuz Okul": "TOBB ETÜ",
    "Bölümünüz": "Tıp",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Herkese merhabalar. Ben Tuna Uslu. 2023 YKS’de SAYISAL 374.sü olarak TOBB ETÜ TIP fakültesine tam burslu olarak yerleştim. Hedefimin hep tıp ve ilk 100e girmek olduğu bu sınav sürecimde gerek psikolojik gerekse akademik bir sürü zorluklarla karşılaştım ve bunlardan ders çıkardım. Kişiye özel program, günlük takip ve deneme analizleriyle size bu tecrübelerimi aktarmak aynı zamanda hem psikolojik hem de akademik alanda sizi ileri taşımak istiyorum. Hem eğlenceyi hem de ders çalışmayı birlikte götüreceğimiz bir serüven için sizleri bekliyorum.",
    "Koçluk ücretiniz": 2000,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 223.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 374.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": "",
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Geometri, Fizik",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Etkili konuşma sıkı takip ve şu ana kadar yaptığım koçlukların deneyimleri",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Başarma isteği olan öğrenciler ",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Disiplinsiz olan"
  },
  {
    "İsim Soyisim": "Adem Demir",
    "Okuduğunuz Okul": "ODTÜ",
    "Bölümünüz": "Makina Mühendisliği ",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Merhaba! Ben Adem. 2021 YKS'de 3369 TYT’de ise 889.oldum. Hayallerimin bölümü olan ODTÜ Makine Mühendisliği bölümüne yerleştim. Bu süreçte başarıyı elde etmemde bana yardımcı olan en büyük faktörler hızlı soru çözme üzerine yaptığım çalışmalar ve psikoloji yönetimim oldu. Sosyal aktivitelerinden fazla ödün vermeyi sevmeyen bir insanım ve bu yüzden yaptığım efektif çalışma yöntemlerimin çok işe yaradığını düşünüyorum. Başarının çok fazla çalışmaktan değil doğru çalışmaktan geçtiğini düşünüyorum. Bana başarıyı getiren kendi yöntemlerimle size başarıyı elde etme yolunda yardımcı olmayı çok isterim.",
    "Koçluk ücretiniz": 2000,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 889.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 3369.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": "",
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Geometri, Fizik",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Öğrencinin diline rahatça inebiliyorum onları konfor alanında hissettirmekte başarılıyım. Özellikle tyt de hız çalışmalarına çok önem veriyorum. Öğrencinin eksiklerini belirleyip o yönde çok turlu tekrarlar ve soru çözümleri yaptırıyorum. Bolca branş denemesi çözdürerek konuların unutulmasının önüne geçiyorum.",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Benimle bir abi gibi bir arkadaş gibi konuşup kendini tüm dürüstlüğüyle açıklayan, verdiğim görevleri çoğunlukla yapan, yapmadığında ise bunu açıkça söyleyen öğrencilerle iyi anlaşıyorum.",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Disiplinsiz olup bana karşı dürüst olmayan öğrencilerle çalışmak istemem."
  },
  {
    "İsim Soyisim": "Bilge Özden",
    "Okuduğunuz Okul": "Ege Üniversitesi ",
    "Bölümünüz": "Tıp",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Merhabalar ben Bilge Özden. 2022’de sınav sürecine pek adapte olamamakla beraber kendime uygun bir çalışma düzeni oluşturamadım ve 25997. oldum. Fakat istediğim yer konusunda çok nettim ve çevremde neredeyse herkesin tercih yap demesine rağmen mezuna bıraktım. Mezun senesinde de her şeyden önce kendimi daha iyi tanıdım ve eksik olduğumu düşündüğüm yanlarımın üstüne gittim. 2023 YKS’de sayısal 1935.si olup Ege Üniversitesi Tıp Fakültesi’ne yerleştim. Bu 2. sınav yılı sadece dersleri değil kaygıyı ve kendimi yönetebilmeyi öğrendiğim, iyi ki yaşandı dediğim bir deneyimdi. Sana da edindiğim tecrübe, çalışma yöntemlerimle destek olmak ve sürecin sonunda iyi ki dedirtmek isterim. Sana özel çalışma programları ve haftalık görüşmelerle hedefine beraber ulaşacağız. Daha detaylı bilgi ve aklındaki sorular için bana ulaşabilirsin.",
    "Koçluk ücretiniz": 2600,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Evet",
    "TYT Dereceniz": 21347.0,
    "Eğer girdiyseniz sayısal dereceniz": 25997.0,
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 2962.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 1935.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": "",
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Geometri, Fizik",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Kendim de ilk senemdeyken özellikle planlamada ve motivasyonda sıkıntı çeken yani genellikle koçluk almaya başvuranlarla yakın olan bir öğrenci profiline sahiptim. Fakat ikinci senemde bu durumu tamamen değiştirebildim ve bu konuda ne yapılması gerektiğini çok iyi kavradım. Öğrendiklerimle sınava hazırlanan öğrencilere yardımcı olmak istiyorum.",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Sadece ders konuşmayan görüşmelerde kendini açan öğrencilerle çalışmaktan zevk alıyorum. ",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Disiplinsiz olan öğrenciyle çalışmak istemem"
  },
  {
    "İsim Soyisim": "Efe Yiğit Çınar",
    "Okuduğunuz Okul": "TOBB ETÜ",
    "Bölümünüz": "Tıp ",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Selamlar, ben Efe Yiğit Çınar. 2024 YKS sayısalda 532. tytde 604. olarak noktaladığım yolculuğumda benim için kıymetli olan her zaman sürecin kendisi oldu çünkü YKS veya başka bir sınav değil asıl önemli olanın kendi hayallerimize ve ideallerimize olan bağlılık olduğunu fark ettim. Bu özdisiplin ve azim ile özel ders veya dershaneye gitmeden süreci bizzat kendim yönettim tabi bunun kendi içinde olan zorluklarını da yaşadım psikolojik ve mental olarak zorlandım ama her zaman bu yükü sırtlamayı bildim. Sizinle beraber yürüteceğimiz bu süreçte de gerek haftalık görüşmelerimiz ile gerek 7/24 bana ulaşabileceğinizin teminatı ile her türlü zorluğu beraber aşacağımıza inancım tam. Kendime has taktiklerim ile size özel hazırlanmış program ile sizin de hayallerinize ulaşmanızı sağlayacağız.",
    "Koçluk ücretiniz": 2750,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 604.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 532.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": "",
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal, Eşit ağırlık",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Fizik, Kimya",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "her ders ve konuda kendime has olan bakış açım gerek fizik gerek kimya gibi derslerde karmaşık formüllerdense konunun mantığını kavratmayı önemseyişim diyebilirim",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "hedef ve idealleri yüksek olan kararlılık sahibi ve işini ciddiye alan öğrenciler tercihimdir",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "son birkaç ay içerisinde birşeyleri hızlı bir şekilde yapmak isteyen öğrencilerle çalışmak istemem 11. sınıf veya 12nin başı veya mezun öğrenci tercih ederim"
  },
  {
    "İsim Soyisim": "bengisu kaymak",
    "Okuduğunuz Okul": "Lokman Hekim Üniversitesi",
    "Bölümünüz": "Tıp",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Ben Bengisu Kaymak. 60 binlik sıralamamı 36 bine çekmeyi bu süreci yönetmeyi öğrenerek başardım. Kurduğum sistemi ve bilgileri seninle paylaşmak isterim. Bu süreçte yanında olmamı istersen yazıya tıklayabilirsin. 2020 yılında okul, dershane, özel dersler derken sınav psikolojisiyle beraber pandemi dönemi de eklenince yoğun bir sene geçirdim ve 60 binlik bir sıralama yapıp istediğim bölüme ulaşmak için mezuna bıraktım. Mezun senemde ben de sizler gibi çeşitli destekler alarak ilk senemde neleri yanlış yaptığımı daha da iyi anlama fırsatı yakaladım, sayısal 36480 sıralama yaparak tıp fakültesine girmeyi başardım. Her dersin kendine özgü bir ilerleme sistemi olduğunu ve hepsine farklı adımlarla yaklaşmak gerektiğini daha önce destek olduğum insanlarda ve kendimde deneyimleyerek öğrendim. Bu başarının güzel bir sistemle ve sağlam bir psikolojiyle geldiğine inanıyorum. Sizin için ideal sistemi beraber ayarlayacak bir koç, bu süreçte ihtiyacınız olduğu her an yanınızda olacak bir destekçi olmak isterim. Sorularınız için bana 0554 028 80 05 numaralı hat üzerinden her zaman ulaşabilirsiniz.",
    "Koçluk ücretiniz": 1870,
    "Tecrübeniz (sene)": 2,
    "Mezuna kaldınız mı?": "Evet",
    "TYT Dereceniz": 2905.0,
    "Eğer girdiyseniz sayısal dereceniz": 55525.0,
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 24420.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 36480.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": "",
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Geometri, Kimya, Biyoloji",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "daha uzun süreli motive eden ve sohbet de ettiğimiz görüşmeler yapıyorum sadece program yapmaya dayalı görüşmeler olmuyor ",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "disiplinli ilerleyebilen ve önyargısı olmayan öğrencilerle genelde hep iyi ilerliyorum kalan sorunları en iyi şekilde halledebiliyoruz",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "disiplinsiz ve yaptığımız programları ciddiye almayan öğrencilerle genelde anlaşamıyoruz zaten"
  },
  {
    "İsim Soyisim": "Burak Özen",
    "Okuduğunuz Okul": "İstanbul Üniversitesi-Cerrahpaşa",
    "Bölümünüz": "Tıp",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Herkese merhabalar. Ben Burak Özen. YKS 2024’te sayısal alanda 2545. olarak Cerrahpaşa Tıp fakültesini kazandım. Sınava çalışma sürecinde sistemli ve disiplinli bir çalışma sistemi ile ilerledim. Çok çalışmak kadar mantıklı bir şekilde çalışmanın da önemli olduğunu düşünüyorum ve buna uygun çalışarak bu dereceyi elde ettim. Denemelerdeki yanlışlara odaklanarak eksik konulara odaklanarak güzel programlarla YKS serüveninize yardımcı olmak isterim. Umarım beraber çalışma fırsatımız olur başarılar dilerim.",
    "Koçluk ücretiniz": 2420,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 7915.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 2545.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 7948.0,
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Geometri, Biyoloji",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Analiz yapabilme ve sistemli ilerleme",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Ders çalışabilen ve disiplinli olan",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Disiplinsiz olan"
  },
  {
    "İsim Soyisim": "Alp Yılmaz",
    "Okuduğunuz Okul": "TOBB ETÜ",
    "Bölümünüz": "İktisat",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Merhabalar ben Alp Yılmaz. ÖSYM ile mücadelem 2023 MSÜ'de 200.000 sıralama yapmamla başladı. YKS 2023'e 2.5 ay varken bu sıralama beni ders çalışmaya itti ve 2023 YKS'de 27.495 EA sıralaması yaptım (OBP 89). Güzel bir sonuçtu ama daha çok çabalamak istedim ve çokça çalışma yöntemi, denemeler, özdebir 45.liği ve daha bol bol hikayeyle dershane ve özel ders olmadan 3433. olmayı başardım. Bu yüzden eksik belirlemede ve doğru çalışma yöntemi bulmakta size çok yardımım dokunacak, beraber başarılı olacağız...",
    "Koçluk ücretiniz": 2090,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Evet",
    "TYT Dereceniz": 94918.0,
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": 3433.0,
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 94918.0,
    "Eğer girdiyseniz sayısal dereceniz.1": "",
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 3433.0,
    "Koçluk vermek istediğiniz alan(lar)": "Eşit ağırlık",
    "Kendini en güçlü hissetiğin 3 alan": "Sosyal, Matematik, Geometri",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Ayt matematik benim için çalışılması çözülmüş bir alan çünkü haklaşık 2 3 ayda 16 netten 35+ netlerle ulaştım ve çalışacak insanlara da bunu yaptırabilirim. Farklı ve hızlı bi sistem olması matematikte kötü olan çoğu insana yardımcı olabilir. ",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "50 bin ve daha iyi derece isteyenlerle çalışmaktan daha çok tercih ederim. Özellikle tyt matematikte bir seviyeye gelmiş öğrencilerle ayt odaklı çalışmak ilk tercihim olur. ",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Tyt matematikte temel oturtamamış ve oturtamayan öğrencilerle daha az çalışmak isterim çünkü benim asıl hedefim özellikle ayt matematikte çok iyi yaptırmak ve bunun için biraz temel lazım. "
  },
  {
    "İsim Soyisim": "Arda Yahya Tezer",
    "Okuduğunuz Okul": "TOBB ETÜ",
    "Bölümünüz": "Siyaset Bilimi ve Ukuslararası İlişkiler ",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Merhaba, ben Arda Yahya Tezer, TOBB Siyaset Bilimi ve Uluslararası İlişkiler öğrencisiyim. Üniversiteye bu sene giriş yaptım. 2024 YKS'de TM 1719'uncusu oldum. 12. sınıfın aralık ayında eşit ağırlığa geçiş yaptım, az bir zaman dilimde etkili ve düzenli çalışarak iyi bir sonuç elde ettim, derece yaptım. Zorlu ve uzun bir süreç oldu benim için. Süreci kısmen hem sayısal hem de eşit ağırlık öğrencisi olarak deneyimlemiş biriyim ve bildiklerimi ve bu yolda öğrendiklerimi ileride iyi bir sonuç elde etmeyi amaçlayan arkadaşlarıma aktarmayı, onların da hedeflerine giden yolda başarılı olmalarına yardımcı olmayı çok isterim",
    "Koçluk ücretiniz": 1980,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 50000.0,
    "Eğer girdiyseniz sayısal dereceniz.1": "",
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 1719.0,
    "Koçluk vermek istediğiniz alan(lar)": "Eşit ağırlık",
    "Kendini en güçlü hissetiğin 3 alan": "Sosyal, Matematik, Geometri",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "12 sınıfın ocak ayında eşit ağırlığa geçiş yaptım ve bazı problemlerden dolayı çalışma saatlerim düştü kısa sürede fena olmayan bir sonuç elde ettim ",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Disiplinini koruyan ve duygu değişimlerinden çok etkilenmemesi tercihimdir",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Beraber hazırladığımız programı uygulamayan konuştuklarımızı yapmana yani kısaca disiplinsiz öğrenci"
  },
  {
    "İsim Soyisim": "Zeliha Donbaloğlu",
    "Okuduğunuz Okul": "Sağlık bilimleri",
    "Bölümünüz": "Tıp  ",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Merhabalar ben Zeliha Donbaloğlu. Sınav senemde inanılmaz bir şekilde stres yaşadım. Sürekli ağlama krizlerim tutuyordu. Psikiyatrik ilaç, terapiler derken sınav senesini geçirdim ve kendimi ne kadar yıprattığımın farkına bile varamadım.Bu süreci düzenli program ve en az stresle halledeceğiz:)Yaptığım hatalar olsun, iyi ki yaptım dediğim şeyler olsun hepsini seninle paylaşmak isterim.",
    "Koçluk ücretiniz": 1980,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 14470.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 6221.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 25422.0,
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Fizik, Kimya",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Stres yönetiminde iyi olduğumu düşünüyorum. Ben de çok stres yaşadığım için yönetimini öğrendim. Ayrıyeten zaman yönetimini iyi yaptığımı düşünüyorum.",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Azimli olan öğrencilerle çalışmaktan keyif alıyorum. Ve biraz da atılgan olan öğrenciler kendi düşüncelerini belirtebilen gerektiğinde beni de eleştiren mesela hocam şunu bu sefer şöyle yapmayı deneyelim. Bunu böyle yaptık ama ben zorlandım vs.",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Motivasyon eksikliği vs . Benim istemediğim özellikler değil bir noktada benim görevim zaten onu motive disipline etmek ama benim gösterdiğim çabanın yanında o da çaba göstermeli. Çabalamayan öğrencilerle çalışmak istemem."
  },
  {
    "İsim Soyisim": "Eren erbağ",
    "Okuduğunuz Okul": "Selçuk uni",
    "Bölümünüz": "Tıp ",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "YKS 2020 sınavında 60.000 sıralama yaptıktan sonra YKS 2021'de 9868 sıralama yaparak Selçuk Üniversitesi Tıp Fakültesine yerleştim. 2 yıl bu tür tempolu sınavlara girdim. Doğru ve disiplinli çalışmanın ne olduğunu öğrenciye aşılayabilirim. Koçluk sistemimle günlük takip , ödevlendirme ,konu tekrarları ve soru ödevleri yapılamayan sorulara birlikte gözden geçirme gibi çalışmalarla öğrenciye katkı sağlarım. Bu 2 yıl ruhsal olarak sabretmeyi ,doğru çalışmayı, DİSİPLİNİ ,KARARLILIĞI ,AZMİ öğrendim. Bu kazandığım değerli tecrübe ve birikimlerimi seninle paylaşmak isterim. . Ben ve sen hayallerindeki yeri birlikte inşa edip seni o yere götürebiliriz. Sınırlarını zorlayarak başarmak istiyorsan bana ulaşman yeterli :)",
    "Koçluk ücretiniz": 1980,
    "Tecrübeniz (sene)": 2,
    "Mezuna kaldınız mı?": "Evet",
    "TYT Dereceniz": 80000.0,
    "Eğer girdiyseniz sayısal dereceniz": 60000.0,
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 8000.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 9000.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": "",
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Türkçe, Matematik, Biyoloji",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Gerçekten çalışma disiplinini kazandırabilirim bunun için gerekli verilmesi gereken motivasyonu öğrencilerime her gün her türlü iletişim organını kullanarak verebilirim",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Verdiğim programları sonuna kadar yapmaya çalışan benimle iletişimi kesmeyen emeğini bana hissettiren öğrencilerle çalışmak isterim",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Disiplinsiz koçluk görüşmelerinin amacını bilmeyen öğrenciler"
  },
  {
    "İsim Soyisim": "Rojin Hatunoglu",
    "Okuduğunuz Okul": "Boğaziçi Üniversitesi ",
    "Bölümünüz": "Moleküler Biyoloji ve Genetik Mühendisiliği",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Merhaba! Ben Rojin, Boğaziçi Üniversitesi’nde Moleküler Biyoloji ve Genetik bölümü öğrencisiyim. 2021 YKS’de sayısal alanda 40 bin gibi bir sıralamadayken, kendime hedef koyarak, mezun senemde bu sıralamayı 7.669’a çıkarmayı başardım. Bu süreçte hem sınavın zorluklarıyla hem de kişisel sorunlarımla başa çıkabilmek için çeşitli stratejiler geliştirdim. Şimdi, bu deneyimimi ve öğrendiklerimi sizlerle paylaşmak, sizin de başarıya ulaşmanız için destek olmak istiyorum. Yaklaşık 3 yıldır koçluk yapıyorum ve öğrencilere hedeflerine ulaşmak için rehberlik etmek benim için gerçekten çok değerli bir deneyim. Her öğrencinin öğrenme tarzı farklıdır ve her birinin başarıya giden yolu özeldir. Bu yüzden koçluk yaklaşımım, kişiye özel stratejiler oluşturmak, onları doğru yönlendirmek ve motive etmek üzerine kuruludur. Sınavlara hazırlık sadece bilgi birikimiyle değil, aynı zamanda doğru çalışma yöntemleri ve zihinsel stratejilerle de ilgilidir. Bu yüzden size, sınav sürecinde yalnızca bilgi aktarmakla kalmayacak, aynı zamanda kaygı yönetimi, zaman planlaması, motivasyon teknikleri ve verimli çalışma alışkanlıkları konusunda da yardımcı olacağım. Amacım, sadece sınavda başarılı olmanızı sağlamak değil, aynı zamanda bu süreci daha verimli ve sağlıklı bir şekilde geçirebilmenizdir. Eğer siz de sınav sürecinizi verimli geçirebilmek, hedeflerinize ulaşmak ve bu süreçte yanınızda güçlü bir destek bulmak isterseniz, birlikte çalışmak için sabırsızlanıyorum!",
    "Koçluk ücretiniz": 3850,
    "Tecrübeniz (sene)": 3,
    "Mezuna kaldınız mı?": "Evet",
    "TYT Dereceniz": 66765.0,
    "Eğer girdiyseniz sayısal dereceniz": 41582.0,
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 21311.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 7669.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": "",
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Geometri, Biyoloji",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Öğrenci iletişimimin iyi olması",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Yani her öğrenci farklı bir deneyim oluyor ama en çok görevlendirmeme uyan ve hedefi için tam kapasite çalışan öğrencilerle çalışmak keyifli",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Aile ile iletişim kurmaktan hoşlanmıyorum. Ailesi ogrencinin hırsını sahiplenmiş öğrencilerle çalışmak keyifli olmuyor."
  },
  {
    "İsim Soyisim": "Muhammet Emin Çiftçi",
    "Okuduğunuz Okul": "Boğaziçi Üniversitesi",
    "Bölümünüz": "Bigisayar Mühendisliği",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Merhaba, ben Muhammet Emin Çiftçi. 2020 YKS sayısal alanında 125. olarak Boğaziçi Üniversitesi Bilgisayar Mühendisliği bölümüne yerleştim ve bunun yanında 2021 YKS eşit ağırlık alanında 25. ve dil alanında 20. oldum. 12. sınıfa geçtiğimde bir karar verdim ve bu karar sayesinde istediğim hedeflere ulaşabildim. Şimdi sıra sende. Hedeflerine ulaşman için buradayım ve birlikte, elimizde bulunan zamanı en iyi şekilde kullanarak ulaşamayacağımız hedef yok. Tecrübelerim ile sana elimden geldiğince yardımcı olacağıma emin olabilirsin. Bu süreçte yalnız değilsin.",
    "Koçluk ücretiniz": 3300,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 128.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 125.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 25.0,
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal, Eşit ağırlık, Yabancı dil",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Geometri, Fizik",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Daha yüksek dereceler isteyen öğrenciler için yoğun ama akıllıca ayarlanmış programlar yazabiliyorum. Ayrıca denemelerde karşılarına çıkan zor sorular için çözüme götüren yolları iyice açıklayabiliyorum.",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Çalışmaktan zevk alan ve güzel veya kötü gelen sonuçlara rağmen fayda alabileceği tarafa odaklanan öğrenciler ile çalışmayı seviyorum. Bir denemen kötü gelse bile bunu fırsata çevirebilmek ve yanlışlarını doğruya çevirebilmek önemli birer özellik. ",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Yaptığımız programlara uymayan ve kafasına göre hareket eden öğrenci ile çalışmak zor. Çünkü birlikte çalışmıyor oluyorsunuz ve sonuç olarak yönlendirmek de imkansız oluyor."
  },
  {
    "İsim Soyisim": "Hayri Eray Gülcü",
    "Okuduğunuz Okul": "Özyeğin Üniversitesi",
    "Bölümünüz": "Hukuk",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Merhabalar, ben Hayri Eray Gülcü. 2022 YKS'de, EA 1389 ve Sözel 2011 sıralamalarını ilk senemde başardım. Bu sonuçla Özyeğin Üniversitesi Hukuk Fakültesi'ni tam burslu şekilde kazandım. Ayrıyeten başarımın karşılığı olarak da üniversiteden maddi destek ve yurt ücretinden muafiyet de kazandım. Bunun gibi tüm fırsatlardan haberdar biçimde üniversite yolculuğuna başlamak ve bu yolda kullandığım yöntemleri de seninle paylaşmak için can atıyorum. Haydi, başarıya giden bu yolda birlikte yürüyelim.\n\n",
    "Koçluk ücretiniz": 1980,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 57721.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 126914.0,
    "Eğer girdiyseniz sözel dereceniz.1": 2011,
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 1389.0,
    "Koçluk vermek istediğiniz alan(lar)": "Sözel, Eşit ağırlık",
    "Kendini en güçlü hissetiğin 3 alan": "Türkçe, Sosyal, Biyoloji",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Kendimize has stilimiz, öğrenci merkezli tarzımız",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Hırslı, disiplinli, temeli sağlam",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Temeli sağlam olmayan, disiplinsiz"
  },
  {
    "İsim Soyisim": "Emirhan Aras",
    "Okuduğunuz Okul": "TOBB ETÜ",
    "Bölümünüz": "Tıp ",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Ben Emirhan ARAS. YKS 2021 SAY alanında 769. olarak TOBB Ekonomi ve Teknoloji Üniversitesi Tıp Fakültesi'ne tam burslu olarak yerleştim. Ayrıca YKS 2022'de SÖZ 324, EA 492.si oldum. Lise hayatınızın nasıl geçtiği, şu an hangi durumda olduğunuzu, hedeflerinizi, çalışma temponuzu, psikolojinizi hatta uyku saatlerinizi bütüncül bir şekilde değerlendirip bol bol deneme analizi yaparak beraber hazırlayacağımız yol haritası ile birlikte yol almayı ve hedeflerine ulaşmana yardımcı olmayı çok isterim. Aklındaki sorular ve daha detaylı bilgi için mail yoluyla ulaşabilirsin.",
    "Koçluk ücretiniz": 2640,
    "Tecrübeniz (sene)": 2,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 1861.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 769.0,
    "Eğer girdiyseniz sözel dereceniz.1": 324,
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 492.0,
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal, Eşit ağırlık",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Kimya, Biyoloji",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Öğrencinin potansiyeline göre programın ağırlığını iyi ayarladiğımı düşünüyorum. Öğrenciyle empati yapabildiğimi düşünüyorum",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Maksadımı hemen anlayan, çalışmayı seven, kazanacağına inancı yüksek olan, ",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Disiplinsiz, çalışmayı sevmeyen,"
  },
  {
    "İsim Soyisim": "Zekiye Nur Yetimçok",
    "Okuduğunuz Okul": "Sivas Cumhuriyet Üniversitesi ",
    "Bölümünüz": "Tıp ",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Selam. Süreci 27’li TYT netinden 100’lere, AYT netimi ise 19’dan zaman zaman 70’lere kadar çıkararak tamamlamış oldum. Sana zorlu gelen bu süreci hafifletebilmemiz için beraber çalışabiliriz.",
    "Koçluk ücretiniz": 2090,
    "Tecrübeniz (sene)": 0,
    "Mezuna kaldınız mı?": "Evet",
    "TYT Dereceniz": 192470.0,
    "Eğer girdiyseniz sayısal dereceniz": 133225.0,
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 21694.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 20983.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": "",
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Fizik, Kimya, Biyoloji",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Mezun senemde psikolojik olarak gerçekten çok zorluk yaşadım. Arkadaşlarımın kalmaması, ailemde derece öğrencilerinin olması ve yetersiz hissetmeme sebep olucak birçok neden vardı. Bunlar bir şekilde hallolur derken babamın kansere yakalanması beni çok daha fazla etkiledi. Ama önceden olmasa da kendime ve aileme verdiğim sözü tutup hayallerimden vazgeçmedim.",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Verdiğim programın hepsini olmasa da birçoğunu yapan öğrenciyi gerçekten seviyorum. Onun dışında samimiyetine inandığım gerçekten çabaladığını gördüğüm öğrenciye bayılıyorum. En önemlisi de birçok zorluk yaşamasına rağmen hayallerinden vazgeçmeyen öğrencileri görünce sanki onlara tutunacak bir dal gibi olduğumu hissediyorum ",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Geleceği için çabalamak istiyen öğrenciyi istiyorum. Netleri düşük olabilir, disiplinsiz olabilir ama kendine inancı olan öğrenci olursa müthiş olur. Onun dışında tecrübemden yararlanmak istiyen her öğrenciyle tabii ki çalışırım."
  },
  {
    "İsim Soyisim": "Batuhan Kaya ",
    "Okuduğunuz Okul": "TOBB ETÜ",
    "Bölümünüz": "Makine Mühendisliği ",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Herkese merhaba Batuhan ben. 2023 YKS'de sayısal alanda 4677. oldum. Sınav döneminde mental açıdan benim de iniş çıkışlarım oldu. Bu zamanlarda çevremden destek alıp hedefime odaklanarak tekrar ayağa kalktım. Sınav sürecinde psikolojik olarak da ayakta durmak lazım çünkü süreç yalnızca çalışmaktan ibaret değil. En önemlisi saatlerinizi heba etmeyip ne yaptığınızı bilerek planlı hareket etmektir. Ayaklarını yere sağlam basıp neler yapabileceğini görmek istersen bana ulaşabilirsin. Başarılar diliyorum şimdiden. ",
    "Koçluk ücretiniz": 1760,
    "Tecrübeniz (sene)": 0,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 4247.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 4677.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 20909.0,
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Fizik, Biyoloji",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Çalışmaya yönelik ve sınavın çözümüne yönelik bazı taktikler",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Çalışmayı seven ve belli başarıya ulaşmış çalışkan öğrenciler. Çünkü verdiğin emeğin karşılığını buluyorsun.",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Disiplinsiz olan"
  },
  {
    "İsim Soyisim": "Necla Duygulu",
    "Okuduğunuz Okul": "Boğaziçi Üniversitesi ",
    "Bölümünüz": "Ekonomi",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Merhaba ben Necla Duygulu. 2024 YKS sınavında eşit ağırlıkta 156. olarak ilk tercihim olan Boğaziçi Üniversitesi iktisat bölümüne yerleştim. Bu sene boyunca duygusal iniş çıkışlarla başa çıkmanın ve hayallerine sarılmanın insan hayatını değiştirdiğini gördüm. Bazen netlerimdeki sert düşüşler beni 60 netlere çekse de analiz yapmaya var gücümle devam ederek 108 nete ulaştım. Bu süreçte psikolojimi iyi yönetebilmek için daima kendime vakit de ayırdım izin günlerim de oldu ve bu sayede yeni haftaya yeni aya daha motive daha dinlenmiş şekilde başlayabildim. Sınava çalışırken her türlü senaryoya hazırlıklı olmak beni bu noktaya taşıyan en önemli etkenlerden. Şimdi bu yolculuğa seninle başlamak her adımında yanında olmak ve yol göstererek seni hedefine taşımak için can atıyorum. Bunu beraber başarabileceğimize inancım sonsuz",
    "Koçluk ücretiniz": 2200,
    "Tecrübeniz (sene)": 0,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 10000.0,
    "Eğer girdiyseniz sayısal dereceniz.1": "",
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 156.0,
    "Koçluk vermek istediğiniz alan(lar)": "Sözel, Eşit ağırlık",
    "Kendini en güçlü hissetiğin 3 alan": "Türkçe, Sosyal, Matematik",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Çok değil ama taktiksel çalışmanın önemli olduğuna inanıyorum. Arada mola vermenin en az ders çalışma rutininde psikolojik olarak çok önemli bi yeri olduğuna inanıyorum ben kendim de haftada bir gün izin günü yaparak çalışıyordum bu yüzden öğrencilerime de esnek ve farklı koşullara uyumlanabilir program yapabiliyorum ",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Ne istediğine kesinlikle karar vermiş ve şu gelirse böyle yaparım olmazsa bakarız diyen değil net bir hedefi olan öğrencilerle çalışmayı seviyorum. Ayrıca eksiği olduğunda konu tekrarı yapmayı zaman kaybı olarak görmeyip analizlere gerekli vakti ayıran öğrencilerin gelişebileceğini düşünüyorum. Asıl değerli olan özellikleri ders çalışırken yeni çalışma metodu öğrenmeye ve eleştireye açık olmaları bence",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Bir gün çok çalışıp bir gün çalışmayan, günlük herhangi bir rutini olmayan ve kafasına göre davranan öğrencilerle, bir de arkadaş veya akraba cevresiyle kendini çok kıyaslayan öğrencilerle çalışmak istemem"
  },
  {
    "İsim Soyisim": "Alperen tolga karaçam",
    "Okuduğunuz Okul": "TOBB ETÜ",
    "Bölümünüz": "Bilgisayar Mühendisliği",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": ".",
    "Koçluk ücretiniz": 2750,
    "Tecrübeniz (sene)": 4,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 3300.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 2786.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": 1450.0,
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal, Sözel, Eşit ağırlık",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Geometri, Fizik",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Hayır",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "İstikrarlı disiplinli azinli",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "İstikrarlı azimli istekli",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Disiplinsiz isteksiz laf dinlemeyen "
  },
  {
    "İsim Soyisim": "Muhammed bedri yenigün",
    "Okuduğunuz Okul": "Sağlık bilimleri",
    "Bölümünüz": "Tıp",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Selamlar ben Muhammed Bedri Yenigün. Sağlık bilimleri üniversitesi izmir tıp fakültesinde okuyorum. Tıp okumak her zaman hayalimdi ve bu hayalimi ilk yks senemde 31.417 sıralama yaparak ucundan kaçırdım. Tabi o zamanlar çok kararsız kalmıştım gidip gitmemekte ve son gece aileme çaktırmadan bütün tercih listemi sildim bu sayede mezun senesine giriş yapmış bulundum. Bazen pişmanlıklar zorlanmalar veya kafaya taktığım şeyler olsa da(OBP ;)) sonunda istediğime ulaştım kendimden hiç beklemediğim şekilde gerçekten bir hedef belirledim ve o hedef için aylarca çalıştım ve en sonunda iyi ki dedim. Tıp kazanmıştım. Belki de çoğumuz gibi ben de 9 ve 10. Sınıfta çok kötü bir temele sahiptim sınıfta belki de notları en düşük olan insandım ama bazı çalışma yöntemleri bazı küçük ipuçlarıyla nasıl çalışacağımı da biraz öğrenerek kimsenin benden beklemediğini başardım hem en yüksek notları alıyordum hem denemelerde çok iyi yapıyordum. Şimdi de kendimde uyguladığım bu yöntemleri ilk sene yaptığım hataları mezun senesinde neler yaptığımı aslında temeldeki eksiklerin nasıl kolayca kapatılacağını ve zamanla oluşan daha bir çok tecrübemi bi arkadaş gibi sizinle paylaşmak isterim. Buraya kadar okuduysanız teşekkür ederim şimdiden başarılar.",
    "Koçluk ücretiniz": 2200,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Evet",
    "TYT Dereceniz": 16710.0,
    "Eğer girdiyseniz sayısal dereceniz": 11571.0,
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 16710.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 11571.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": "",
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal, Eşit ağırlık",
    "Kendini en güçlü hissetiğin 3 alan": "Matematik, Geometri, Fizik",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Öğrencilerle daha arkadaş canlısı davranarak kendimi onlar yerine koyarak çalışmak. Kaynak önerilerinde bulunup taktiksel bir çalışma izlemek. Onlara da söz hakkı vererek ortak bir şekilde çalışma programı hazırlamak ve takip etmek.",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Sosyal konuşkan ve hedefi olan öğrenciler. Mezuna kalıp kalmaması önemli değil sadece kendşne güvenip bir hedef için gerçekten uğraşması önemli",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Motivasyonu olmayan hedefi olmayan ve bir şey yapmaktan kaçan sorumluluk alamayan sürekli karşı gelen kendş bildiğini okuyan öğrencilerle çalışmak istmeem"
  },
  {
    "İsim Soyisim": "Mustafa Kaplan ",
    "Okuduğunuz Okul": "Dokuz Eylül Üniversitesi",
    "Bölümünüz": "Tıp",
    "Biyografiniz (sitedeki biyografiyi yapıştırabilirsiniz)": "Merhaba arkadaşlar ben Mustafa Kaplan YKS Sayısal 2024 5612.siyim Dokuz Eylül Üniversitesi Tıp fakültesi öğrencisiyim. Kendi sınav sürecimde yaptığım hataları ve bana sınavı kazandıran şeyleri iyi tecrübelediğimi düşünüyorum. Bu tecrübelerimi sizlere aktarmak ve sizlere yardımcı olmak istiyorum",
    "Koçluk ücretiniz": 1650,
    "Tecrübeniz (sene)": 1,
    "Mezuna kaldınız mı?": "Hayır",
    "TYT Dereceniz": "",
    "Eğer girdiyseniz sayısal dereceniz": "",
    "Eğer girdiyseniz sözel dereceniz": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz": "",
    "Eğer girdiyseniz yabancı dil dereceniz": "",
    "TYT dereceniz": 7712.0,
    "Eğer girdiyseniz sayısal dereceniz.1": 5612.0,
    "Eğer girdiyseniz sözel dereceniz.1": "",
    "Eğer girdiyseniz eşit ağırlık dereceniz.1": "",
    "Koçluk vermek istediğiniz alan(lar)": "Sayısal",
    "Kendini en güçlü hissetiğin 3 alan": "Sosyal, Matematik, Fizik",
    "Mezun bir öğrenciyle çalışmak ister misin?": "Evet",
    "Sınav senesinde olmayan (11.sınıf veya altı) bir öğrenciyle çalışmak ister misin?": "Evet",
    "Koç olarak senin güçlü olduğuna inandığın, seni diğer koçlardan ayıran en önemli özellik veya tecrübe nedir? (40-50 kelime)": "Motivasyon ve azimli çalışma",
    "Hangi tür öğrencilerle çalışmaktan en çok keyif alıyorsun ve bu öğrencilerin hangi özelliklerini değerli buluyorsun? (40-50 kelime)": "Azimli çalışan çalışma programına uyan",
    "Hangi tür öğrencilerle çalışmak istemezsin? (örn: motivasyon eksiği olan, disiplinsiz olan, düşük sıralama yapmış olan, temeli sağlam olmayan vs.) (40-50 kelime)": "Programına uymayan sorumluluklarını bilmeyen "
  }
]